const data = [
  {
    id: 0,
    title: '질문 제목 이걸 누르면 질문 페이지로 간다 ',
    votes: 100,
    answers: 1,
    content:
      '쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는 쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는  ',
    date: '2023-03-01',
    select: true,
  },
  {
    id: 1,
    title: '질문 제목 이걸 누르면 질문 페이지로 간다 ',
    votes: 100,
    answers: 1,
    content:
      '쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는 쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는  ',
    date: '2023-03-01',
    select: false,
  },
  {
    id: 2,
    title: '질문 제목 이걸 누르면 질문 페이지로 간다 ',
    votes: 100,
    answers: 1,
    content:
      '쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는 쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는  ',
    date: '2023-03-01',
    select: false,
  },
  {
    id: 3,
    title: '질문 제목 이걸 누르면 질문 페이지로 간다 ',
    votes: 100,
    answers: 1,
    content:
      '쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는 쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는  ',
    date: '2023-03-01',
    select: false,
  },
  {
    id: 4,
    title: '질문 제목 이걸 누르면 질문 페이지로 간다 ',
    votes: 100,
    answers: 1,
    content:
      '쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는 쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는  ',
    date: '2023-03-01',
    select: true,
  },
  {
    id: 5,
    title: '질문 제목 이걸 누르면 질문 페이지로 간다 ',
    votes: 100,
    answers: 1,
    content:
      '쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는 쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는  ',
    date: '2023-03-01',
    select: false,
  },
  {
    id: 6,
    title: '질문 제목 이걸 누르면 질문 페이지로 간다 ',
    votes: 100,
    answers: 1,
    content:
      '쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는 쉽게 코딩하는 법 좀 알려주라 챗GPT 내 일자리 뺏어가면 어떡하지 흑흑 동해물과 백두산이 마르고 닳도록 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 남산 위에 저 소나무 철갑을 두른 듯 파란 하늘 파란하늘 꿈이 드리운 푸른 언덕에 빗방울이 뚝뚝뚞둒 떨어지는 날에는  ',
    date: '2023-03-01',
    select: true,
  },
]

export default data
